"##RevealToolbarItemMessage##" = "Open a Finder window and drag this icon into the Finder's toolbar.  Anytime you find yourself in the Finder, click this toolbar item and switch to Path Finder.";
"%@ available, %@ used" = "%@ available, %@ used";
"%@, %@ free" = "%@, %@ free";
"%d Applications" = "%d Applications";
"%d Places" = "%d Places";
"%d day free trial" = "%d day free trial";
"%d days remaining" = "%d days remaining";
"%d items" = "%d items";
"%d items selected" = "%d items selected";
"%d matches" = "%d matches";
"%d of %d items selected" = "%d of %d items selected";
"%d replaced" = "%d replaced";
"%d seconds" = "%d seconds";
"1 item" = "1 item";
"Access" = "Access";
"Access:" = "Access:";
"Action" = "Action";
"Activate URLs" = "Activate URLs";
"Add Folder..." = "Add Folder...";
"Address:" = "Address:";
"Agree" = "Agree";
"Alert!" = "Alert!";
"Alias" = "Alias";
"Aliases" = "Aliases";
"All" = "All";
"All monitors" = "All monitors";
"An error occurred while trying to eject \"%@\"." = "An error occurred while trying to eject \"%@\".";
"An error occurred while trying to mount \"%@\"." = "An error occurred while trying to mount \"%@\".";
"An error occurred while trying to open \"%@\"." = "An error occurred while trying to open \"%@\".";
"An error occurred while trying to unmount \"%@\"." = "An error occurred while trying to unmount \"%@\".";
"Application" = "Application";
"Application:" = "Application:";
"Applications" = "Applications";
"Applications Menu" = "Applications Menu";
"Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?" = "Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?";
"Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?" = "Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?";
"Are you sure you want to close this window?" = "Are you sure you want to close this window?";
"Are you sure you want to remove the items in the Trash permanently?" = "Are you sure you want to remove the items in the Trash permanently?";
"Are you sure you want to remove the shelf named \"%@\"?" = "Are you sure you want to remove the shelf named \"%@\"?";
"Attributes" = "Attributes";
"Audio" = "Audio";
"Back" = "Back";
"Begins With" = "Begins With";
"Blue" = "Blue";
"Bug Reporter" = "Bug Reporter";
"Building Menus" = "Building Menus";
"Burn" = "Burn";
"Burning %@ disc" = "Burning %@ disc";
"Burning Disk Image" = "Burning Disk Image";
"Burning:" = "Burning:";
"Busy" = "Busy";
"Buy Later" = "Buy Later";
"Buy Now" = "Buy Now";
"Calculating..." = "Calculating...";
"Cancel" = "Cancel";
"Cancels interactive screen shot mode" = "Cancels interactive screen shot mode";
"Capacity:" = "Capacity:";
"Causes screen shot to go to clipboard" = "Causes screen shot to go to clipboard";
"Check your iTools settings in the Internet panel in the System Preferences application." = "Check your iTools settings in the Internet panel in the System Preferences application.";
"Choose Folder" = "Choose Folder";
"Choose Volume" = "Choose Volume";
"Choose a valid destination." = "Choose a valid destination.";
"Clean up" = "Clean up";
"Click the Add button, or drag a folder or disk into the list below." = "Click the Add button, or drag a folder or disk into the list below.";
"Close" = "Close";
"Closing this session will terminate the following processes inside it: " = "Closing this session will terminate the following processes inside it: ";
"Code:" = "Code:";
"Color" = "Color";
"Command" = "Command";
"Compress" = "Compress";
"Computer" = "Computer";
"Connect" = "Connect";
"Connect To iDisk" = "Connect To iDisk";
"Connect To iDisk Public Folder" = "Connect To iDisk Public Folder";
"Console" = "Console";
"Contains" = "Contains";
"Contains:" = "Contains:";
"Content" = "Content";
"Content:" = "Content";
"Control Key:" = "Control Key:";
"Convert Image" = "Convert Image";
"Convert document to plain text?" = "Convert document to plain text?";
"Converting will lose fonts, colors, and other text styles in the document." = "Converting will lose fonts, colors, and other text styles in the document.";
"Copy" = "Copy";
"Could not resolve alias." = "Could not resolve alias.";
"Created" = "Created";
"Created:" = "Created:";
"Creator:" = "Creator:";
"Data Fork" = "Data Fork";
"Date" = "Date";
"Date Created" = "Date Created";
"Date Modified" = "Date Modified";
"Decompress" = "Decompress";
"Delete" = "Delete";
"Desktop" = "Desktop";
"Destination does not exist" = "Destination does not exist";
"Developer" = "Developer";
"Device:" = "Device:";
"Disagree" = "Disagree";
"Disk Image" = "Disk Image";
"Disk Usage" = "Disk Usage";
"Display screen-shot in Image Converter" = "Display screen-shot in Image Converter";
"Do not ask me again" = "Do not ask me again";
"Do you really want to close this terminal session?" = "Do you really want to close this terminal session?";
"Do you want to Get Info on all %d items?" = "Do you want to Get Info on all %d items?";
"Do you want to force %@ to quit?" = "Do you want to force %@ to quit?";
"Do you want to open all %d items?" = "Do you want to open all %d items?";
"Document" = "Document";
"Documents" = "Documents";
"Don't Quit" = "Don't Quit";
"Done" = "Done";
"Drop Stack" = "Drop Stack";
"Duplicate" = "Duplicate";
"Duration:" = "Duration:";
"Dynamic" = "Fit to Window";
"Edit..." = "Edit...";
"Eject" = "Eject";
"Eject All" = "Eject All";
"Eject disc after burning" = "Eject disc after burning";
"Email Address:" = "Email Address:";
"Email Report" = "Email Report";
"Email Sales" = "Email Sales";
"Email:" = "Email:";
"Empty" = "Empty";
"Encoding" = "Encoding";
"Ends With" = "Ends With";
"Ends with" = "Ends with";
"Ends with:" = "Ends with:";
"Enter Registration Code" = "Enter Registration Code";
"Entire File" = "Entire File";
"Erase" = "Erase";
"Error creating directory." = "Error creating directory.";
"Error creating file." = "Error creating file.";
"Error creating symbolic link." = "Error creating symbolic link.";
"Error getting iDisk user name and password" = "Error getting iDisk user name and password";
"Error!" = "Error!";
"Error: %d" = "Error: %d";
"Escape Key:" = "Escape Key:";
"Everywhere" = "Everywhere";
"Exact match" = "Exact match";
"Execute delete with root privileges" = "Execute delete with root privileges";
"Expired" = "Expired";
"Extend selection" = "Extend selection";
"Extension" = "Extension";
"Extension:" = "Extension:";
"Favorites" = "Favorites";
"Favorites Menu" = "Favorites Menu";
"File" = "File";
"Files" = "Files";
"Filter" = "Filter";
"Find" = "Find";
"Find String:" = "Find String:";
"Find Text" = "Find Text";
"Find by" = "Find by";
"Find by Content" = "Find by Content";
"Find by Name" = "Find by Name";
"Find options" = "Find options";
"Find results incomplete." = "Find results incomplete.";
"Find/Stop" = "Find/Stop";
"Find:" = "Find:";
"Finder" = "Finder";
"Finding..." = "Finding...";
"Float Window" = "Float Window";
"Folder" = "Folder";
"Folder \"%@\"" = "Folder \"%@\"";
"Folders" = "Folders";
"Font Sample" = "Font Sample";
"Force Quit" = "Force Quit";
"Format:" = "Format:";
"Forward" = "Forward";
"Found: %d" = "Found: %d";
"Free:" = "Free:";
"Generic Icons Off" = "Generic Icons Off";
"Generic Icons On" = "Generic Icons On";
"Go" = "Go";
"Go Menu" = "Go Menu";
"Go to Folder" = "Go to Folder";
"Go to Page" = "Go to Page";
"Go to the folder:" = "Go to the folder:";
"Gray" = "Gray";
"Greater than" = "Greater than";
"Green" = "Green";
"Group" = "Group";
"Group:" = "Group:";
"HFS+" = "HFS+";
"HTML" = "HTML";
"Help" = "Help";
"Hex" = "Hex";
"Hide" = "Hide";
"Hide %@" = "Hide %@";
"Hide Icons" = "Hide Icons";
"Hide Invisible Files" = "Hide Invisible Files";
"Hide Others" = "Hide Others";
"Hide Path Finder Desktop" = "Hide Path Finder Desktop";
"Hide Preview" = "Hide Preview";
"Hide Trash Can" = "Hide Trash Can";
"History" = "History";
"History Drawer" = "History Drawer";
"Home" = "Home";
"Hot keys in screen capture mode" = "Hot keys in screen capture mode";
"Hybrid" = "Hybrid";
"ISO 9660" = "ISO 9660";
"Icon Size" = "Icon Size";
"Idle" = "Idle";
"If you keep Path Finder running all the time, it's always there when you need it!" = "If you keep Path Finder running all the time, it's always there when you need it!";
"Ignore Case" = "Ignore Case";
"Ignore case" = "Ignore case";
"Image" = "Image";
"Image: " = "Image: ";
"Images" = "Images";
"Info" = "Info";
"Initializing..." = "Initializing...";
"Invalid Registration Code!" = "Invalid Registration Code!";
"Invisible" = "Invisible";
"Is" = "Is";
"Join .Mac" = "Join .Mac";
"Joliet" = "Joliet";
"KB" = "KB";
"KEYBOARD_SHORTCUTS" = "Tab##appends match$$Up/Down Arrows##selects in list$$Delete##parent folder$$Shift-Delete##Computer$$Right Arrow##appends match$$Left Arrow##parent folder$$⌘⇧ H##Home$$/##Root";
"Keyboard shortcuts" = "Keyboard shortcuts";
"Keywords" = "Keywords";
"Kind" = "Kind";
"Kind:" = "Kind:";
"Label" = "Label";
"Label:" = "Label:";
"Last Modified" = "Last Modified";
"Last Opened" = "Last Opened";
"Launch" = "Launch";
"Launch Application" = "Launch Application";
"Left" = "Left";
"Left Drawer" = "Left Drawer";
"Less than" = "Less than";
"License Agreement" = "License Agreement";
"License key:" = "License key:";
"Licensed to:" = "Licensed to:";
"Local Disks" = "Local Disks";
"MB" = "MB";
"MP3:" = "MP3:";
"Mac OS X will halt a find operation if the disk is modified during the search.  For complete results, try again." = "Mac OS X will halt a find operation if the disk is modified during the search.  For complete results, try again.";
"Main monitor only" = "Main monitor only";
"Make Alias" = "Make Alias";
"Man Pages" = "Man Pages";
"Medium Security (7 passes)" = "Medium Security (7 passes)";
"Member name:" = "Member name:";
"Menu" = "Menu";
"Menu Key Editor" = "Menu Key Editor";
"Modified" = "Modified";
"Modified:" = "Modified:";
"Mount Point:" = "Mount Point:";
"Move" = "Move";
"Move to Trash" = "Move to Trash";
"Movie" = "Movie";
"Movies" = "Movies";
"Music" = "Music";
"Name" = "Name";
"Name:" = "Name:";
"Network Activity" = "Network Activity";
"New" = "New";
"New File" = "New File";
"New Folder" = "New Folder";
"New Shelf..." = "New Shelf...";
"New Tab" = "New Tab";
"Next" = "Next";
"No" = "No";
"No items" = "No items";
"None" = "None";
"Normal Delete" = "Normal Delete";
"Not Specified" = "Not Specified";
"Not found" = "Not found";
"OK" = "OK";
"Open" = "Open";
"Open with" = "Open with";
"Open with %@" = "Open with %@";
"Orange" = "Orange";
"Other" = "Other";
"Other..." = "Other...";
"Others..." = "Others...";
"Owner" = "Owner";
"Owner:" = "Owner:";
"PDF" = "PDF";
"PDFs" = "PDFs";
"Package" = "Package";
"Packages" = "Packages";
"Page" = "Page";
"Page %d of %d" = "Page %d of %d";
"Paragraphs" = "Paragraphs";
"Parent" = "Parent";
"Partial match" = "Partial match";
"Password" = "Password";
"Password:" = "Password:";
"Path" = "Path";
"Path Drawer" = "Path Drawer";
"Path Finder has been updated to version %@!" = "Path Finder has been updated to version %@!";
"Path Finder has encountered an unexpected error.  Please email this report to bugs@cocoatech.com so it can be fixed in the next release." = "Path Finder has encountered an unexpected error.  Please email this report to bugs@cocoatech.com so it can be fixed in the next release.";
"Path Finder has extensive online help to help you understand how it works.  Would you like to view the help pages now?" = "Path Finder has extensive online help to help you understand how it works.  Would you like to view the help pages now?";
"Path Finder was unable to automatically email the bug report.  Copy and paste the contents of this window and email it to bugs@cocoatech.com" = "Path Finder was unable to automatically email the bug report.  Copy and paste the contents of this window and email it to bugs@cocoatech.com";
"Path:" = "Path:";
"Permission:" = "Permission:";
"Pictures" = "Pictures";
"Play" = "Play";
"Play Sound" = "Play Sound";
"Play sounds" = "Play sounds";
"Preferences" = "Preferences";
"Preview" = "Preview";
"Preview Drawer" = "Preview Drawer";
"Previous" = "Previous";
"Print..." = "Print...";
"Process Drawer" = "Process Drawer";
"Processes" = "Processes";
"Public" = "Public";
"Purchase Path Finder today!" = "Purchase Path Finder today!";
"Purple" = "Purple";
"Quit" = "Quit";
"RTFs" = "RTFs";
"Read error." = "Read error.";
"Really Open?" = "Really Open?";
"Really Quit?" = "Really Quit?";
"Recent Files" = "Recent Files";
"Recent Folders" = "Recent Folders";
"Recent Servers" = "Recent Servers";
"Red" = "Red";
"Registration Code:" = "Registration Code:";
"Remember password in my keychain" = "Remember password in my keychain";
"Remove All" = "Remove All";
"Remove Shelf" = "Remove Shelf";
"Remove Shelf?" = "Remove Shelf?";
"Remove Top" = "Remove Top";
"Rename" = "Rename";
"Replace" = "Replace";
"Replace & Find" = "Replace & Find";
"Replace All" = "Replace All";
"Replace all scope" = "Replace all scope";
"Replace with:" = "Replace with:";
"Resolved:" = "Resolved:";
"Resource Fork" = "Resource Fork";
"Results" = "Results";
"Reveal" = "Reveal";
"Reveal in Finder" = "Reveal in Finder";
"Right" = "Right";
"Right Drawer" = "Right Drawer";
"Running Applications Menu" = "Running Applications Menu";
"SUBSCRIBE_NEWSLETTER" = "\nSubscribe to the Path Finder newsletter to receive tips, news, coupons and other Path Finder related information.\n\nYour email address will be kept private and will not be used for any other purpose.  It's easy to unsubscribe if you no longer want to receive the newsletter.";
"Sample" = "Sample";
"Save screen-shot to clipboard" = "Save screen-shot to clipboard";
"Save screen-shot to file" = "Save screen-shot to file";
"Screen Capture" = "Screen Capture";
"Screen capture mode" = "Screen capture mode";
"Search" = "Search";
"Search Location:" = "Search Location:";
"Search Locations" = "Search Locations";
"Search Results for '%@' in '%@'" = "Search Results for '%@' in '%@'";
"Search in:" = "Search in:";
"Search inside packages" = "Search inside packages";
"Search inside the System folder" = "Search inside the System folder";
"Searching..." = "Searching...";
"Secure Delete" = "Secure Delete";
"Secure delete overwrites files before deleting them.  Files are overwritten three times, first with the byte pattern 0xff, then 0x00, and then 0xff again." = "Secure delete overwrites files before deleting them.  Files are overwritten three times, first with the byte pattern 0xff, then 0x00, and then 0xff again.";
"Security Level" = "Security Level";
"Select" = "Select";
"Select & Close" = "Select & Close";
"Select a menu item and hit a command key sequence to modify.  Hit the delete key to clear." = "Select a menu item and hit a command key sequence to modify.  Hit the delete key to clear.";
"Selected Text" = "Selected Text";
"Selection" = "Selection";
"Selection Path" = "Selection Path";
"Sentences" = "Sentences";
"Servers" = "Servers";
"Shelf" = "Shelf";
"Shelf Name" = "Shelf Name";
"Show" = "Show";
"Show All" = "Show All";
"Show Icons" = "Show Icons";
"Show Invisible Files" = "Show Invisible Files";
"Show Path Finder Desktop" = "Show Path Finder Desktop";
"Show Preview" = "Show Preview";
"Show Trash Can" = "Show Trash Can";
"Show in New Window" = "Show in New Window";
"Simple Security (1 pass)" = "Simple Security (1 pass)";
"Size" = "Size";
"Size:" = "Size:";
"Smart Sorting Off" = "Smart Sorting Off";
"Smart Sorting On" = "Smart Sorting On";
"Sort Ascending" = "Sort Ascending";
"Sort Descending" = "Sort Descending";
"Space Key:" = "Space Key:";
"Spotlight" = "Spotlight";
"Standard" = "Standard";
"Starts with" = "Starts with";
"Starts with:" = "Starts with:";
"Stop" = "Stop";
"String" = "String";
"Subscribe" = "Subscribe";
"Subscribe to Newsletter" = "Subscribe to Newsletter";
"Summarize" = "Summarize";
"Symbolic Links" = "Symbolic Links";
"Tab Set" = "Tab Set";
"Terminal" = "Terminal";
"Terminal Drawer" = "Terminal Drawer";
"Text" = "Text";
"Text Editor" = "Text Editor";
"Thank you for registering Path Finder!" = "Thank you for registering Path Finder!";
"The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?" = "The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?";
"The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?" = "The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?";
"The item \"%@\" could not be moved to the trash." = "The item \"%@\" could not be moved to the trash.";
"The name \"%@\" with extension \"%@\" is already taken.\nPlease choose a different name." = "The name \"%@\" with extension \"%@\" is already taken.\nPlease choose a different name.";
"The original file may have been moved or deleted." = "The original file may have been moved or deleted.";
"Theme" = "Theme";
"There are %d tabs in this window.  Do you want to close the window anyway?" = "There are %d tabs in this window.  Do you want to close the window anyway?";
"There is no application available to open the document \"%@\"." = "There is no application available to open the document \"%@\".";
"This PDF is password protected.  Without a password, some operations with this document will be restricted." = "This PDF is password protected.  Without a password, some operations with this document will be restricted.";
"This action bypasses the Trash.  You cannot undo this action." = "This action bypasses the Trash.  You cannot undo this action.";
"This beta version of Path Finder has expired.  Download the latest version from cocoatech.com." = "This beta version of Path Finder has expired.  Download the latest version from cocoatech.com.";
"This copy of Path Finder is not registered" = "This copy of Path Finder is not registered";
"This is highly recommended.  You can always change this setting later from the preferences panel." = "This is highly recommended.  You can always change this setting later from the preferences panel.";
"To connect to an iDisk, enter a .Mac member name and password." = "To connect to an iDisk, enter a .Mac member name and password.";
"To connect to the Public folder for a .Mac member, enter the member's account name." = "To connect to the Public folder for a .Mac member, enter the member's account name.";
"To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume.";
"To enable more operations, enter a password:" = "To enable more operations, enter a password:";
"To get the most out of the Path Finder find feature, you need to build a locate database.  Click on the \"Update Database\" button in the Preferences panel to do this." = "To get the most out of the Path Finder find feature, you need to build a locate database.  Click on the \"Update Database\" button in the Preferences panel to do this.";
"Today" = "Today";
"Toggle Preview" = "Toggle Preview";
"Toggle Sidebar" = "Toggle Sidebar";
"Toggle between mouse and window selection modes" = "Toggle between mouse and window selection modes";
"Tomorrow" = "Tomorrow";
"Tool Drawer" = "Tool Drawer";
"Touch" = "Touch";
"Transparency" = "Transparency";
"Trash" = "Trash";
"Trash operation could not be completed." = "Trash operation could not be completed.";
"Type" = "Type";
"Type:" = "Type:";
"URL:" = "URL:";
"Ultra Security (35 passes)" = "Ultra Security (35 passes)";
"Update Database" = "Update Database";
"Update Now" = "Update Now";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast";
"Updating..." = "Updating...";
"Upgrade Now" = "Upgrade Now";
"Verify disc after burning" = "Verify disc after burning";
"Version" = "Version";
"Version:" = "Version:";
"View" = "View";
"View Hex" = "View Hex";
"View Text" = "View Text";
"View as Hex" = "View as Hex";
"Visibility:" = "Visibility:";
"Visible" = "Visible";
"Volume \"%@\"" = "Volume \"%@\"";
"Volume:" = "Volume:";
"WARNING!" = "WARNING!";
"WARNING:  This action bypasses the Trash.  You cannot undo this action." = "WARNING:  This action bypasses the Trash.  You cannot undo this action.";
"Welcome to Path Finder" = "Welcome to Path Finder";
"Where" = "Where";
"Whole words" = "Whole words";
"Window" = "Window";
"Would you like Path Finder to launch automatically when you log in?" = "Would you like Path Finder to launch automatically when you log in?";
"Would you like to delete it immediately?" = "Would you like to delete it immediately?";
"Write error." = "Write error.";
"Yellow" = "Yellow";
"Yes" = "Yes";
"Yesterday" = "Yesterday";
"You are currently running version %@.  Download version %@ from www.cocoatech.com" = "You are currently running version %@.  Download version %@ from www.cocoatech.com";
"You cannot undo this action." = "You cannot undo this action.";
"You cannot undo this." = "You cannot undo this.";
"You do not have permission to trash this item." = "You do not have permission to trash this item.";
"You will lose any unsaved changes." = "You will lose any unsaved changes.";
"Your support is greatly appreciated!  Path Finder is continually being updated and improved because of support from users like yourself." = "Your support is greatly appreciated!  Path Finder is continually being updated and improved because of support from users like yourself. ";
"Zoom In" = "Zoom In";
"Zoom Out" = "Zoom Out";
"alias" = "alias";
"as Columns" = "as Columns";
"as Icons" = "as Icons";
"as List" = "as List";
"copy" = "copy";
"iDisk" = "iDisk";
"link" = "link";
"the last 2 days" = "the last 2 days";
"the last 2 months" = "the last 2 months";
"the last 2 weeks" = "the last 2 weeks";
"the last 3 days" = "the last 3 days";
"the last 3 months" = "the last 3 months";
"the last 3 weeks" = "the last 3 weeks";
"the last 6 months" = "the last 6 months";
"the last month" = "the last month";
"the last week" = "the last week";
"the last year" = "the last year";
"to" = "to";
"untitled" = "untitled";
